name: "best_onnx"
platform: "onnxruntime_onnx"
max_batch_size: 8
input {
  name: "images"
  data_type: "TYPE_FP32"
  dims: 3
  dims: 640
  dims: 640
}
output {
  name: "output"
  data_type: "TYPE_FP32"
  dims: -1
}
instance_group {
  count: 1
  kind: "KIND_CPU"
}